{
  "version": "1.0",
  "truncation": {
    "direction": "Left",
    "max_length": 512,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 1,
    "pad_type_id": 0,
    "pad_token": "<pad>"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": true,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "RobertaProcessing",
    "sep": [
      "</s>",
      2
    ],
    "cls": [
      "<s>",
      0
    ],
    "trim_offsets": true,
    "add_prefix_space": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "Ġt": 261,
      "Ġa": 262,
      "Ġi": 263,
      "Ġth": 264,
      "Ġs": 265,
      "in": 266,
      "er": 267,
      "Ġw": 268,
      "on": 269,
      "at": 270,
      "re": 271,
      "Ġm": 272,
      "ou": 273,
      "Ġthe": 274,
      "Ġb": 275,
      "nd": 276,
      "ing": 277,
      "Ġc": 278,
      "Ġf": 279,
      "Ġto": 280,
      "ĠI": 281,
      "or": 282,
      "es": 283,
      "Ġn": 284,
      "le": 285,
      "Ġp": 286,
      "Ġit": 287,
      "Ġ.": 288,
      "Ġd": 289,
      "en": 290,
      "Ġh": 291,
      "Ġand": 292,
      "an": 293,
      "pp": 294,
      "Ġu": 295,
      "ll": 296,
      "ed": 297,
      "Ġo": 298,
      "Ġg": 299,
      "is": 300,
      "Ġl": 301,
      "as": 302,
      "ve": 303,
      "it": 304,
      "Ġapp": 305,
      "Ġis": 306,
      "ic": 307,
      "ot": 308,
      "om": 309,
      "ar": 310,
      "Ġy": 311,
      "ver": 312,
      "Ġon": 313,
      "Ġe": 314,
      "st": 315,
      "Ġre": 316,
      "Ġbe": 317,
      "ow": 318,
      "ut": 319,
      "Ġyou": 320,
      "oo": 321,
      "Ġ,": 322,
      "Ġin": 323,
      "Ġwh": 324,
      "Ġha": 325,
      "se": 326,
      "Ġof": 327,
      "Ġ!": 328,
      "ly": 329,
      "ay": 330,
      "Ġmy": 331,
      "ch": 332,
      "Ġ'": 333,
      "Ġfor": 334,
      "'t": 335,
      "et": 336,
      "ion": 337,
      "ac": 338,
      "ke": 339,
      "Ġthis": 340,
      "ĠT": 341,
      "all": 342,
      "Ġst": 343,
      "ld": 344,
      "Ġup": 345,
      "id": 346,
      "ith": 347,
      "Ġbut": 348,
      "Ġnot": 349,
      "ate": 350,
      "Ġhave": 351,
      "Ġan": 352,
      "ĠA": 353,
      "ad": 354,
      "Ġcan": 355,
      "Ġdo": 356,
      "Ġthat": 357,
      "ro": 358,
      "Ġwith": 359,
      "one": 360,
      "ri": 361,
      "me": 362,
      "Ġne": 363,
      "al": 364,
      "Ġse": 365,
      "ent": 366,
      "very": 367,
      "ĠS": 368,
      "ble": 369,
      "ould": 370,
      "ĠTh": 371,
      "ess": 372,
      "Ġso": 373,
      "th": 374,
      "ter": 375,
      "Ġme": 376,
      "ĠG": 377,
      "ust": 378,
      "Ġch": 379,
      "Ġlo": 380,
      "Ġv": 381,
      "ct": 382,
      "Ġwor": 383,
      "ag": 384,
      "Ġupd": 385,
      "ood": 386,
      "out": 387,
      "ĠW": 388,
      "Ġ?": 389,
      "Ġli": 390,
      "ap": 391,
      "ally": 392,
      "Ġuse": 393,
      "ere": 394,
      "eo": 395,
      "Ġus": 396,
      "Ġas": 397,
      "Ġsh": 398,
      "Ġor": 399,
      "el": 400,
      "..": 401,
      "Ġall": 402,
      "Ġ:": 403,
      "gh": 404,
      "ant": 405,
      "ore": 406,
      "Ġcon": 407,
      "reat": 408,
      "il": 409,
      "ĠÃ": 410,
      "ome": 411,
      "Ġupdate": 412,
      "Ġj": 413,
      "Ġti": 414,
      "Ġwhen": 415,
      "Ġph": 416,
      "ill": 417,
      "ack": 418,
      "ce": 419,
      "Ġwork": 420,
      "am": 421,
      "est": 422,
      "Ġare": 423,
      "Ġad": 424,
      "ple": 425,
      "Ġget": 426,
      "Ġlike": 427,
      "Ġal": 428,
      "ation": 429,
      "Ġwas": 430,
      "Ġde": 431,
      "Ġgood": 432,
      "ul": 433,
      "ice": 434,
      "ĠIt": 435,
      "nt": 436,
      "ub": 437,
      "âĢ": 438,
      "Ġwe": 439,
      "leas": 440,
      "ĠY": 441,
      "Ġpro": 442,
      "ure": 443,
      "ĠB": 444,
      "Ġjust": 445,
      "Ġfr": 446,
      "nap": 447,
      "ers": 448,
      "Ġr": 449,
      "ĠP": 450,
      "lo": 451,
      "ur": 452,
      "ĠN": 453,
      "Ġif": 454,
      "us": 455,
      "Ġfi": 456,
      "Ġcom": 457,
      "Ġmess": 458,
      "lease": 459,
      "Ġany": 460,
      "Ġyour": 461,
      "Ġma": 462,
      "gle": 463,
      "Ġtime": 464,
      "Ġnow": 465,
      "Ġnew": 466,
      "Ġhas": 467,
      "Ġop": 468,
      "if": 469,
      "ear": 470,
      "Ġvid": 471,
      "oogle": 472,
      "ting": 473,
      "pe": 474,
      "Äł": 475,
      "un": 476,
      "so": 477,
      "ĠWh": 478,
      "Ġfrom": 479,
      "Ġno": 480,
      "ĠM": 481,
      "ĠThe": 482,
      "ang": 483,
      "Ġvideo": 484,
      "Ġwould": 485,
      "Ġevery": 486,
      "Ġat": 487,
      "Ġwhat": 488,
      "Ġpl": 489,
      "ĠYou": 490,
      "Ġback": 491,
      "ace": 492,
      "ew": 493,
      "Ġthey": 494,
      "Ġphone": 495,
      "Ġmessag": 496,
      "ts": 497,
      "ĠC": 498,
      "ays": 499,
      "ven": 500,
      "Ġgreat": 501,
      "ep": 502,
      "'s": 503,
      "Ġk": 504,
      "Ġlove": 505,
      "chat": 506,
      "au": 507,
      "Ġgo": 508,
      "end": 509,
      "napchat": 510,
      "Ġke": 511,
      "ks": 512,
      "ube": 513,
      "Ġthere": 514,
      "Ġtr": 515,
      "Ġex": 516,
      "Ġdoes": 517,
      "Ġone": 518,
      "Ġam": 519,
      "Ġvery": 520,
      "own": 521,
      "ĠF": 522,
      "qu": 523,
      "Ġmo": 524,
      "ain": 525,
      "Ġ1": 526,
      "ĠD": 527,
      "im": 528,
      "Ġsee": 529,
      "Å¸": 530,
      "ause": 531,
      "Ġbec": 532,
      "cc": 533,
      "Ġneed": 534,
      "Ġab": 535,
      "Ġout": 536,
      "riend": 537,
      "ive": 538,
      "ĠL": 539,
      "um": 540,
      "Ġreally": 541,
      "Ġsa": 542,
      "ĠO": 543,
      "ght": 544,
      "ĠH": 545,
      "Th": 546,
      "°Å¸": 547,
      "ĠE": 548,
      "Ġte": 549,
      "Ġfriend": 550,
      "ther": 551,
      "Ġmore": 552,
      "eople": 553,
      "Ġeas": 554,
      "ast": 555,
      "rou": 556,
      "ir": 557,
      "Ġonly": 558,
      "Ġsome": 559,
      "ect": 560,
      "uch": 561,
      "Ġpeople": 562,
      "let": 563,
      "Ġpo": 564,
      "able": 565,
      "Ġrec": 566,
      "ck": 567,
      "Ġwant": 568,
      "ind": 569,
      "Ġfix": 570,
      "ard": 571,
      "ong": 572,
      "Ġwill": 573,
      "Ġbeen": 574,
      "our": 575,
      "Ġadd": 576,
      "hing": 577,
      "Ġbecause": 578,
      "ĠGoogle": 579,
      "tion": 580,
      "Ġchang": 581,
      "ig": 582,
      "Ġfe": 583,
      "Ġacc": 584,
      "ite": 585,
      "Ġcont": 586,
      "Ġstar": 587,
      "Ġeven": 588,
      "Ġdis": 589,
      "Ġsc": 590,
      "Ġun": 591,
      "ĠYouT": 592,
      "Ġthan": 593,
      "ree": 594,
      "Ġkeep": 595,
      "Ġdown": 596,
      "ĠYouTube": 597,
      "ats": 598,
      "app": 599,
      "ort": 600,
      "Ġag": 601,
      "Ġother": 602,
      "ĠThis": 603,
      "ying": 604,
      "and": 605,
      "atch": 606,
      "ist": 607,
      "ity": 608,
      "iew": 609,
      "Ġthing": 610,
      "ick": 611,
      "ss": 612,
      "Ġ2": 613,
      "Ġfriends": 614,
      "Ġsend": 615,
      "âĤ": 616,
      "âĤ¬": 617,
      "are": 618,
      "ine": 619,
      "Ġqu": 620,
      "Ġta": 621,
      "op": 622,
      "omet": 623,
      "Ġman": 624,
      "ving": 625,
      "Ġhad": 626,
      "Ġim": 627,
      "ĠU": 628,
      "Ġthem": 629,
      "Ġsu": 630,
      "Ġway": 631,
      "ount": 632,
      "blem": 633,
      "load": 634,
      "ich": 635,
      "Ġhow": 636,
      "ication": 637,
      "king": 638,
      "ile": 639,
      "ful": 640,
      "Ġplease": 641,
      "Ġpre": 642,
      "Ġeasy": 643,
      "Ġthen": 644,
      "Ġproblem": 645,
      "Ġusing": 646,
      "Ġcould": 647,
      "Ġoff": 648,
      "Ġmuch": 649,
      "Ġkn": 650,
      "Ġ(": 651,
      "Ġbet": 652,
      "age": 653,
      "ail": 654,
      "Ġwatch": 655,
      "Ġmake": 656,
      "ies": 657,
      "Ã°Å¸": 658,
      "face": 659,
      "ue": 660,
      "Ġfree": 661,
      "vice": 662,
      "thing": 663,
      "eli": 664,
      "Ġ...": 665,
      "Ġtoo": 666,
      "Ġwhich": 667,
      "pl": 668,
      "em": 669,
      "It": 670,
      "ĠV": 671,
      "oth": 672,
      "Ġoption": 673,
      "Ġknow": 674,
      "ated": 675,
      "fter": 676,
      "der": 677,
      "de": 678,
      "ĠÃ¢": 679,
      "Ġsomet": 680,
      "Ġ5": 681,
      "Ġshould": 682,
      "os": 683,
      "Ġvideos": 684,
      "per": 685,
      "ĠGreat": 686,
      "ove": 687,
      "reen": 688,
      "ĠR": 689,
      "xt": 690,
      "act": 691,
      "ink": 692,
      "ous": 693,
      "Ġby": 694,
      "Ġused": 695,
      "az": 696,
      "Ġcall": 697,
      "Ġabout": 698,
      "ature": 699,
      "elp": 700,
      "ment": 701,
      "Ġpic": 702,
      "Ëľ": 703,
      "Ġstill": 704,
      "Ġser": 705,
      "Ġchange": 706,
      "Ġcl": 707,
      "no": 708,
      "Ġsnapchat": 709,
      "Ġbetter": 710,
      "Ġmessages": 711,
      "Ġ\"": 712,
      "Ġover": 713,
      "ved": 714,
      "Ġfeature": 715,
      "Ġwho": 716,
      "Ġbest": 717,
      "ĠSnapchat": 718,
      "ily": 719,
      "Ġplay": 720,
      "ways": 721,
      "Ġbu": 722,
      "vers": 723,
      "ating": 724,
      "Ġopen": 725,
      "Ġmany": 726,
      "Ġco": 727,
      "Ġscreen": 728,
      "Ġstor": 729,
      "ĠWhats": 730,
      "kes": 731,
      "Ġloo": 732,
      "Ġshow": 733,
      "Ġiss": 734,
      "ery": 735,
      "Ġhelp": 736,
      "Ġalso": 737,
      "Ġinst": 738,
      "ame": 739,
      "ever": 740,
      "Ġ-": 741,
      "Ġen": 742,
      "Ġcr": 743,
      "red": 744,
      "ish": 745,
      "Ġfind": 746,
      "Ġle": 747,
      "Ġapps": 748,
      "li": 749,
      "Ġafter": 750,
      "ff": 751,
      "azing": 752,
      "ction": 753,
      "Ġable": 754,
      "orm": 755,
      "Ġdon": 756,
      "ĠiP": 757,
      "hone": 758,
      "nect": 759,
      "Ġdeli": 760,
      "Ġ3": 761,
      "Ġdownload": 762,
      "Ġphot": 763,
      "App": 764,
      "Ġagain": 765,
      "Ġsay": 766,
      "av": 767,
      "Ġhapp": 768,
      "ince": 769,
      "Ġaccount": 770,
      "ĠGood": 771,
      "Ġthink": 772,
      "Ġits": 773,
      "ough": 774,
      "Ġdelet": 775,
      "Ġlot": 776,
      "Ġdid": 777,
      "Ġold": 778,
      "Ġview": 779,
      "ci": 780,
      "art": 781,
      "ture": 782,
      "Ġanno": 783,
      "Ġint": 784,
      "Ġmessage": 785,
      "umb": 786,
      "Ġwell": 787,
      "Ġorder": 788,
      "Ġalways": 789,
      "Ġaw": 790,
      "Ġlong": 791,
      "ĠPlease": 792,
      "fer": 793,
      "Ġset": 794,
      "Ġyear": 795,
      "ÂĿ": 796,
      "urn": 797,
      "Ġwhy": 798,
      "mo": 799,
      "ĠApp": 800,
      "Ġworking": 801,
      "fore": 802,
      "ult": 803,
      "Ġchat": 804,
      "gg": 805,
      "con": 806,
      "ab": 807,
      "ey": 808,
      "Ġper": 809,
      "Ġfun": 810,
      "ĠWhatsApp": 811,
      "Ġconnect": 812,
      "Ġ)": 813,
      "Ġimp": 814,
      "Ġwithout": 815,
      "Ġpicture": 816,
      "Ãł": 817,
      "Ġlet": 818,
      "ĠLove": 819,
      "lf": 820,
      "int": 821,
      "Ġgot": 822,
      "ification": 823,
      "led": 824,
      "Ġworks": 825,
      "Ġtim": 826,
      "Ġtheir": 827,
      "Ġannoying": 828,
      "up": 829,
      "bo": 830,
      "...": 831,
      "ely": 832,
      "usic": 833,
      "Ġinter": 834,
      "!!": 835,
      "ĠVery": 836,
      "Ġservice": 837,
      "mend": 838,
      "Ġnever": 839,
      "Ġgive": 840,
      "ash": 841,
      "Ġday": 842,
      "Ġwhere": 843,
      "Ġads": 844,
      "Ġspe": 845,
      "OS": 846,
      "ommend": 847,
      "ign": 848,
      "Ġamazing": 849,
      "less": 850,
      "Ġever": 851,
      "Ġdif": 852,
      "ade": 853,
      "Ġbefore": 854,
      "Ġvers": 855,
      "Ġsame": 856,
      "ates": 857,
      "gr": 858,
      "ĠAnd": 859,
      "ans": 860,
      "Ġbr": 861,
      "Ġsomething": 862,
      "Ġrecommend": 863,
      "ually": 864,
      "Ġnotification": 865,
      "wit": 866,
      "ide": 867,
      "Ġsince": 868,
      "The": 869,
      "Â¤": 870,
      "hear": 871,
      "Ġversion": 872,
      "Ġwr": 873,
      "Ġ10": 874,
      "Ġbad": 875,
      "Ġmost": 876,
      "Ġbl": 877,
      "Ġuser": 878,
      "form": 879,
      "Ġcomp": 880,
      "Ġhe": 881,
      "ach": 882,
      "sol": 883,
      "ĠSo": 884,
      "inst": 885,
      "Ġtimes": 886,
      "Ġfam": 887,
      "Ġmin": 888,
      "Ġsnap": 889,
      "Ġmusic": 890,
      "Ġ4": 891,
      "iss": 892,
      "Ġfil": 893,
      "imes": 894,
      "ound": 895,
      "ia": 896,
      "ann": 897,
      "Ġnice": 898,
      "Ġ&": 899,
      "'m": 900,
      "Ġact": 901,
      "Ġthings": 902,
      "Ġsim": 903,
      "ud": 904,
      "Ġbeing": 905,
      "Ġissue": 906,
      "Ġtext": 907,
      "roup": 908,
      "Ġlist": 909,
      "Ġtry": 910,
      "ass": 911,
      "other": 912,
      "rough": 913,
      "heart": 914,
      "Ġdoesn": 915,
      "Ġtake": 916,
      "Ġeverything": 917,
      "iz": 918,
      "ry": 919,
      "Ġphotos": 920,
      "Ġread": 921,
      "ĠiPhone": 922,
      "Ġthrough": 923,
      "ĠJ": 924,
      "IN": 925,
      "ull": 926,
      "ality": 927,
      "Ġgoogle": 928,
      "Ġdes": 929,
      "Ġload": 930,
      "cel": 931,
      "Ġgroup": 932,
      "Ġgetting": 933,
      "Ġfamily": 934,
      "ĠÃ°Å¸": 935,
      "ark": 936,
      "ence": 937,
      "ouch": 938,
      "rill": 939,
      "ĠThan": 940,
      "ord": 941,
      "Ġhaving": 942,
      "ight": 943,
      "Ġlast": 944,
      "ave": 945,
      "Ġtri": 946,
      "Ġhappen": 947,
      "Ġrest": 948,
      "ious": 949,
      "view": 950,
      "Ġstars": 951,
      "erson": 952,
      "Ġturn": 953,
      "Ġinto": 954,
      "ĠNot": 955,
      "Ġsp": 956,
      "tt": 957,
      "Ġcomm": 958,
      "pt": 959,
      "Ġgoing": 960,
      "Ġallow": 961,
      "ise": 962,
      "ustom": 963,
      "ĠTH": 964,
      "we": 965,
      "arch": 966,
      "Ġsl": 967,
      "Ġlat": 968,
      "Ġneeds": 969,
      "Ġem": 970,
      "Ġdelivery": 971,
      "This": 972,
      "oice": 973,
      "Ġyears": 974,
      "right": 975,
      "iant": 976,
      "solut": 977,
      "ÃĲ": 978,
      "ices": 979,
      "Ġkeeps": 980,
      "ible": 981,
      "Ġpay": 982,
      "Ġar": 983,
      "Ġsupp": 984,
      "ason": 985,
      "Ġrecent": 986,
      "ER": 987,
      "Ġres": 988,
      "ata": 989,
      "Ġsy": 990,
      "Ġpr": 991,
      "ves": 992,
      "Ġput": 993,
      "ĠMy": 994,
      "Ġfew": 995,
      "Ãĺ": 996,
      "Ġdelete": 997,
      "Ġmade": 998,
      "alled": 999,
      "rilliant": 1000,
      "day": 1001,
      "lent": 1002,
      "Ġanything": 1003,
      "ĠRe": 1004,
      "Ġstories": 1005,
      "Ġsays": 1006,
      "Ġsearch": 1007,
      "ĠAl": 1008,
      "ĠBut": 1009,
      "ton": 1010,
      "Ġcustom": 1011,
      "ĠAS": 1012,
      "Ġstop": 1013,
      "Åĵ": 1014,
      "Wh": 1015,
      "Ġaut": 1016,
      "round": 1017,
      "with": 1018,
      "Ġtouch": 1019,
      "du": 1020,
      "rible": 1021,
      "Ġdisapp": 1022,
      "Ġho": 1023,
      "ĠK": 1024,
      "opp": 1025,
      "Ġlook": 1026,
      "Ġdiffer": 1027,
      "ft": 1028,
      "Ġreason": 1029,
      "amer": 1030,
      "Ġmon": 1031,
      "Ġwhats": 1032,
      "Ġwhile": 1033,
      "line": 1034,
      "Ġperson": 1035,
      "Ġrece": 1036,
      "Ġ..": 1037,
      "ool": 1038,
      "Ġupdated": 1039,
      "Ã¢": 1040,
      "roid": 1041,
      "nder": 1042,
      "oney": 1043,
      "Ġdata": 1044,
      "be": 1045,
      "Ġ/": 1046,
      "Ġstart": 1047,
      "Ġfine": 1048,
      "Ġseem": 1049,
      "ire": 1050,
      "Ġcontact": 1051,
      "ys": 1052,
      "ip": 1053,
      "Ġinc": 1054,
      "Ġaccess": 1055,
      "Ġour": 1056,
      "Ġfir": 1057,
      "fect": 1058,
      "Ġmoney": 1059,
      "Ġwo": 1060,
      "ress": 1061,
      "ds": 1062,
      "amera": 1063,
      "Ġlit": 1064,
      "ĠOn": 1065,
      "Ġmakes": 1066,
      "ning": 1067,
      "Ġav": 1068,
      "her": 1069,
      "Ġbutton": 1070,
      "Ġtried": 1071,
      "Ġche": 1072,
      "Ġnumb": 1073,
      "Ġuseful": 1074,
      "ues": 1075,
      "Ġfo": 1076,
      "ĠSt": 1077,
      "Ġquick": 1078,
      "Ġadver": 1079,
      "Ġfirst": 1080,
      "Ġsometimes": 1081,
      "Ġreview": 1082,
      "Ġupdates": 1083,
      "Ġeveryone": 1084,
      "AT": 1085,
      "ING": 1086,
      "Ġnothing": 1087,
      "ead": 1088,
      "ÃĻ": 1089,
      "Ġdifferent": 1090,
      "Ġwere": 1091,
      "Ġgi": 1092,
      "fe": 1093,
      "Ġunder": 1094,
      "Ġty": 1095,
      "ge": 1096,
      "Ġhard": 1097,
      "Ġed": 1098,
      "Ġrem": 1099,
      "Ġfeatures": 1100,
      "cellent": 1101,
      "Ġsomeone": 1102,
      "ĠIf": 1103,
      "read": 1104,
      "Ġwon": 1105,
      "Ġcamera": 1106,
      "oy": 1107,
      "Ġgu": 1108,
      "igh": 1109,
      "Ġbug": 1110,
      "ĠIn": 1111,
      "ook": 1112,
      "Ġthough": 1113,
      "Ġ20": 1114,
      "ically": 1115,
      "ix": 1116,
      "Ġpictures": 1117,
      "Ġdevice": 1118,
      "Ġhour": 1119,
      "Ġmode": 1120,
      "Ġwhatsapp": 1121,
      "ra": 1122,
      "Ġcommun": 1123,
      "Ġstre": 1124,
      "peri": 1125,
      "ntil": 1126,
      "Ġhate": 1127,
      "Ġstu": 1128,
      "solutely": 1129,
      "Ġclo": 1130,
      "Ġquality": 1131,
      "Ġcrash": 1132,
      "ell": 1133,
      "Ġcle": 1134,
      "ĠDo": 1135,
      "Ġsetting": 1136,
      "Ġsm": 1137,
      "ber": 1138,
      "ĠWhen": 1139,
      "board": 1140,
      "plet": 1141,
      "ie": 1142,
      "Ġright": 1143,
      "Ġmonth": 1144,
      "ĠNo": 1145,
      "Ġsub": 1146,
      "Ġfav": 1147,
      "ĠWhy": 1148,
      "Ġcome": 1149,
      "Ġanother": 1150,
      "install": 1151,
      "Ġexperi": 1152,
      "ones": 1153,
      "Ġfunction": 1154,
      "self": 1155,
      "Ġdays": 1156,
      "iting": 1157,
      "Ġgl": 1158,
      "ak": 1159,
      "Ġuntil": 1160,
      "Ġhome": 1161,
      "LE": 1162,
      "Ġfar": 1163,
      "wn": 1164,
      "ĠWhat": 1165,
      "Ġtw": 1166,
      "Ġtrying": 1167,
      "Ġloc": 1168,
      "'ve": 1169,
      "Ġmiss": 1170,
      "Please": 1171,
      "Ġwrong": 1172,
      "more": 1173,
      "Ġimpro": 1174,
      "vices": 1175,
      "ĠCh": 1176,
      "Ġclick": 1177,
      "Ġperfect": 1178,
      "ters": 1179,
      "sc": 1180,
      "cked": 1181,
      "Âį": 1182,
      "Ġkey": 1183,
      "Ġnotifications": 1184,
      "Ġproblems": 1185,
      "Ġtell": 1186,
      "ose": 1187,
      "Ġissues": 1188,
      "But": 1189,
      "io": 1190,
      "ility": 1191,
      "Ġtal": 1192,
      "stem": 1193,
      "Ġnext": 1194,
      "Ġanymore": 1195,
      "Ġviews": 1196,
      "Ġwa": 1197,
      "Ġbit": 1198,
      "Ġshall": 1199,
      "lication": 1200,
      "Ġnumber": 1201,
      "ions": 1202,
      "Ġrep": 1203,
      "Ġavail": 1204,
      "Ġet": 1205,
      "âĢĺ": 1206,
      "Ġcomplet": 1207,
      "Ġel": 1208,
      "ime": 1209,
      "Ġdone": 1210,
      "Ġfood": 1211,
      "Ġwish": 1212,
      "Ġsupport": 1213,
      "Ġsent": 1214,
      "Ġconf": 1215,
      "Ġworld": 1216,
      "ert": 1217,
      "Ġsure": 1218,
      "Ġref": 1219,
      "witter": 1220,
      "Ġvoice": 1221,
      "Ġown": 1222,
      "Ġbas": 1223,
      "ĠASOS": 1224,
      "esome": 1225,
      "Ġslow": 1226,
      "Ġthese": 1227,
      "bs": 1228,
      "Ġ6": 1229,
      "itch": 1230,
      "Ġdef": 1231,
      "roll": 1232,
      "sh": 1233,
      "ams": 1234,
      "ments": 1235,
      "joy": 1236,
      "Ġminut": 1237,
      "OU": 1238,
      "Ġent": 1239,
      "acts": 1240,
      "Ġapplication": 1241,
      "ustr": 1242,
      "Ġemail": 1243,
      "Ġlog": 1244,
      "Ġpart": 1245,
      "Ġetc": 1246,
      "Ġlonger": 1247,
      "Ġdeliver": 1248,
      "ance": 1249,
      "Ġusers": 1250,
      "00": 1251,
      "Ġwee": 1252,
      "Ġsuch": 1253,
      "Ġjo": 1254,
      "Ġavailable": 1255,
      "bile": 1256,
      "ĠEx": 1257,
      "ier": 1258,
      "Ġinstead": 1259,
      "Ġsimple": 1260,
      "Ġsending": 1261,
      "Â¸": 1262,
      "ĠBest": 1263,
      "ĠJust": 1264,
      "tle": 1265,
      "ages": 1266,
      "Ġprodu": 1267,
      "cial": 1268,
      "lect": 1269,
      "Hey": 1270,
      "âĤ¬ÂĿ": 1271,
      "Ġsecon": 1272,
      "Ġter": 1273,
      "Ġrid": 1274,
      "ten": 1275,
      "ĠÃĤ": 1276,
      "Ġactually": 1277,
      "Ġitem": 1278,
      "Â§": 1279,
      "Ġchats": 1280,
      "ary": 1281,
      "Ġfa": 1282,
      "iv": 1283,
      "ium": 1284,
      "od": 1285,
      "Ġelse": 1286,
      "EE": 1287,
      "Ġlatest": 1288,
      "Ġfull": 1289,
      "Ġsaying": 1290,
      "Ġmap": 1291,
      "ol": 1292,
      "Ġ:)": 1293,
      "astic": 1294,
      "Ġend": 1295,
      "Ġexperience": 1296,
      "Ġdeleted": 1297,
      "ON": 1298,
      "Ġpage": 1299,
      "ately": 1300,
      "Ġhere": 1301,
      "stand": 1302,
      "Ġkid": 1303,
      "Ġsort": 1304,
      "sm": 1305,
      "Ġtakes": 1306,
      "Â£": 1307,
      "atter": 1308,
      "Ġpoint": 1309,
      "oint": 1310,
      "Ġmay": 1311,
      "....": 1312,
      "dd": 1313,
      "Ġcontacts": 1314,
      "ought": 1315,
      "Ġok": 1316,
      "Ġfeel": 1317,
      "Ġlay": 1318,
      "Ġsystem": 1319,
      "ames": 1320,
      "Ġhigh": 1321,
      "ations": 1322,
      "ĠIT": 1323,
      "Ġlittle": 1324,
      "ĠNice": 1325,
      "Ġmaking": 1326,
      "Ġcol": 1327,
      "Ġproduct": 1328,
      "Ġplace": 1329,
      "Ġdri": 1330,
      "antastic": 1331,
      "ens": 1332,
      "Ġtrans": 1333,
      "Ġes": 1334,
      "ient": 1335,
      "cially": 1336,
      "Ġfavour": 1337,
      "Ġphoto": 1338,
      "pon": 1339,
      "Ġmobile": 1340,
      "Ġhope": 1341,
      "ĠEvery": 1342,
      "Ġ7": 1343,
      "Ġ*": 1344,
      "Ġtop": 1345,
      "Ġsaid": 1346,
      "asy": 1347,
      "Ġtex": 1348,
      "Ġstory": 1349,
      "ory": 1350,
      "Ġonce": 1351,
      "annel": 1352,
      "Ġret": 1353,
      "Ġcompl": 1354,
      "Ġstuff": 1355,
      "vious": 1356,
      "Ġaway": 1357,
      "ready": 1358,
      "Ġru": 1359,
      "wh": 1360,
      "ĠThank": 1361,
      "ild": 1362,
      "Ġfrustr": 1363,
      "witch": 1364,
      "iling": 1365,
      "get": 1366,
      "Ġonline": 1367,
      "Ġx": 1368,
      "Ġcalls": 1369,
      "Ġtwo": 1370,
      "Ġdec": 1371,
      "sk": 1372,
      "ase": 1373,
      "Ġmessaging": 1374,
      "ĠHow": 1375,
      "Ġanyone": 1376,
      "Ġlisten": 1377,
      "ssible": 1378,
      "stant": 1379,
      "HeyHey": 1380,
      "ual": 1381,
      "Ġglitch": 1382,
      "Ġalready": 1383,
      "Ġreg": 1384,
      "Ġchannel": 1385,
      "Â®": 1386,
      "Ġhappy": 1387,
      "ĠAm": 1388,
      "ĠThere": 1389,
      "Ġhowever": 1390,
      "ular": 1391,
      "Ġkeyboard": 1392,
      "Ġclear": 1393,
      "Â¦": 1394,
      "Ġmust": 1395,
      "AN": 1396,
      "Ġlost": 1397,
      "Ġblack": 1398,
      "tty": 1399,
      "atform": 1400,
      "Ġfixed": 1401,
      "ĠTHE": 1402,
      "eed": 1403,
      "ĠReally": 1404,
      "orre": 1405,
      "les": 1406,
      "Ġbig": 1407,
      "smiling": 1408,
      "pecially": 1409,
      "Ġunderstand": 1410,
      "Ġer": 1411,
      "Ġmed": 1412,
      "Ġide": 1413,
      "ifi": 1414,
      "Âı": 1415,
      "Ġcrashes": 1416,
      "Ġyout": 1417,
      "Ġhear": 1418,
      "Ġshows": 1419,
      "FF": 1420,
      "Ġaround": 1421,
      "Ġlife": 1422,
      "ĠPl": 1423,
      "Ġswitch": 1424,
      "ĠAndroid": 1425,
      "Ġlive": 1426,
      "ĠWor": 1427,
      "âĢ¡": 1428,
      "Ġseems": 1429,
      "Ġsettings": 1430,
      "med": 1431,
      "Ġsign": 1432,
      "Ġimprove": 1433,
      "light": 1434,
      "Ġhand": 1435,
      "ee": 1436,
      "ÂĲ": 1437,
      "Ġplatform": 1438,
      "Ġlayout": 1439,
      "ĠNO": 1440,
      "ertain": 1441,
      "Ġwatching": 1442,
      "ward": 1443,
      "Ġrequ": 1444,
      "opping": 1445,
      "Ġgr": 1446,
      "Ġcustomer": 1447,
      "Ġfact": 1448,
      "using": 1449,
      "ared": 1450,
      "ĠAlso": 1451,
      "Ġtalk": 1452,
      "Ġsave": 1453,
      "Ġworth": 1454,
      "Ġupload": 1455,
      "Ġoptions": 1456,
      "Ġchanged": 1457,
      "Ġdoing": 1458,
      "cept": 1459,
      "âĢŀ": 1460,
      "Ġchar": 1461,
      "Ġrespon": 1462,
      "Ġpri": 1463,
      "mit": 1464,
      "ashing": 1465,
      "OR": 1466,
      "Ġfreez": 1467,
      "Ġrecently": 1468,
      "ank": 1469,
      "Ġautom": 1470,
      "Ġsw": 1471,
      "ken": 1472,
      "Ġcheck": 1473,
      "net": 1474,
      "ĠDeli": 1475,
      "Ġext": 1476,
      "ggest": 1477,
      "star": 1478,
      "Ġabsolutely": 1479,
      "AS": 1480,
      "ĠExcellent": 1481,
      "scri": 1482,
      "Ġenjoy": 1483,
      "tone": 1484,
      "Ġcons": 1485,
      "Âģ": 1486,
      "Ġmult": 1487,
      "Ġyet": 1488,
      "Ġinform": 1489,
      "ĠEasy": 1490,
      "ĠThanks": 1491,
      "Ġfast": 1492,
      "Ġago": 1493,
      "cess": 1494,
      "ĠTwitter": 1495,
      "Ġsoon": 1496,
      "ither": 1497,
      "pect": 1498,
      "Ġeach": 1499,
      "Ġrecei": 1500,
      "LL": 1501,
      "any": 1502,
      "Ġminutes": 1503,
      "rol": 1504,
      "Ġfavourite": 1505,
      "Ġbrilliant": 1506,
      "Ġhours": 1507,
      "ows": 1508,
      "avig": 1509,
      "Ġpost": 1510,
      "ger": 1511,
      "Â°": 1512,
      "Ġgets": 1513,
      "ale": 1514,
      "Ãĳ": 1515,
      "road": 1516,
      "Ġwhole": 1517,
      "ize": 1518,
      "ĠCan": 1519,
      "Ġcontent": 1520,
      "Ġsound": 1521,
      "ĠFace": 1522,
      "Ġfilters": 1523,
      "ru": 1524,
      "Ġask": 1525,
      "Ġmedia": 1526,
      "Ã°": 1527,
      "ES": 1528,
      "ah": 1529,
      "Ġmem": 1530,
      "Ġbring": 1531,
      "Ġruin": 1532,
      "Ġcrashing": 1533,
      "skin": 1534,
      "Ġsuggest": 1535,
      "Ġautomat": 1536,
      "ial": 1537,
      "ny": 1538,
      "ĠBrilliant": 1539,
      "Ġcreat": 1540,
      "leting": 1541,
      "Ġless": 1542,
      "oooo": 1543,
      "Ġfrustrating": 1544,
      "âĦ": 1545,
      "âĦ¢": 1546,
      "âĢĿ": 1547,
      "Ġkids": 1548,
      "And": 1549,
      "book": 1550,
      "set": 1551,
      "least": 1552,
      "Ġadverts": 1553,
      "Ġdark": 1554,
      "ib": 1555,
      "Ġproper": 1556,
      "VE": 1557,
      "ĠÃł": 1558,
      "Ġeasier": 1559,
      "ointed": 1560,
      "Ġsocial": 1561,
      "Ġcompletely": 1562,
      "Ġmulti": 1563,
      "Ġprov": 1564,
      "und": 1565,
      "ÂŃ": 1566,
      "ung": 1567,
      "ents": 1568,
      "ont": 1569,
      "Ġyoutube": 1570,
      "Ġsubscri": 1571,
      "AP": 1572,
      "rome": 1573,
      "Ġitems": 1574,
      "Ġthank": 1575,
      "Ġname": 1576,
      "ors": 1577,
      "Ġsch": 1578,
      "ĠAN": 1579,
      "inite": 1580,
      "ange": 1581,
      "Ġconnection": 1582,
      "thers": 1583,
      "Å¡": 1584,
      "Ġconstant": 1585,
      "Al": 1586,
      "Ġcant": 1587,
      "Ġrun": 1588,
      "ÅĴ": 1589,
      "Ġthose": 1590,
      "Ġnorm": 1591,
      "Ġblo": 1592,
      "Ġreal": 1593,
      "Ġrecord": 1594,
      "ĠThey": 1595,
      "Ġterrible": 1596,
      "Ġespecially": 1597,
      "Ġinstall": 1598,
      "Ġselect": 1599,
      "phone": 1600,
      "Ġappear": 1601,
      "Ġshowing": 1602,
      "ced": 1603,
      "Ġnavig": 1604,
      "ĠiOS": 1605,
      "ĠAll": 1606,
      "Ġenough": 1607,
      "IS": 1608,
      "Ġquite": 1609,
      "âĢļ": 1610,
      "âĢ¢": 1611,
      "Ġcontrol": 1612,
      "âĤ¬Ëľ": 1613,
      "Ġpur": 1614,
      "Ġlocation": 1615,
      "Ġac": 1616,
      "Ġgone": 1617,
      "Not": 1618,
      "Ġothers": 1619,
      "Ġleft": 1620,
      "fic": 1621,
      "Ġgen": 1622,
      "to": 1623,
      "Ġcommunic": 1624,
      "Ġpretty": 1625,
      "not": 1626,
      "Ġpop": 1627,
      "Ġdisc": 1628,
      "eep": 1629,
      "ption": 1630,
      "ĠX": 1631,
      "Ġaud": 1632,
      "ĠDeliver": 1633,
      "Ġ9": 1634,
      "Ġcur": 1635,
      "play": 1636,
      "Ãĥ": 1637,
      "Ġpass": 1638,
      "umbs": 1639,
      "Ġdeleting": 1640,
      "Ġhalf": 1641,
      "Ġdownloaded": 1642,
      "velo": 1643,
      "ĠWe": 1644,
      "most": 1645,
      "orrect": 1646,
      "initely": 1647,
      "top": 1648,
      "Ġcool": 1649,
      "Ġsong": 1650,
      "Ġshopping": 1651,
      "wor": 1652,
      "Ġass": 1653,
      "Ġz": 1654,
      "ently": 1655,
      "Ġchild": 1656,
      "Ġhelpful": 1657,
      "Ġleast": 1658,
      "Ġfound": 1659,
      "Ġsur": 1660,
      "Ġidea": 1661,
      "ical": 1662,
      "Ġthanks": 1663,
      "Â¥": 1664,
      "ather": 1665,
      "ĠDeliveroo": 1666,
      "Ġguys": 1667,
      "llow": 1668,
      "Ġwebs": 1669,
      "OO": 1670,
      "Ġlooking": 1671,
      "Ġawful": 1672,
      "Ġeff": 1673,
      "Ġedit": 1674,
      "Ġmissing": 1675,
      "Ġoften": 1676,
      "If": 1677,
      "ands": 1678,
      "Ġbo": 1679,
      "Ġfl": 1680,
      "Ġworked": 1681,
      "ĠBe": 1682,
      "Ġadded": 1683,
      "Ġtyp": 1684,
      "Ġ8": 1685,
      "Ġeither": 1686,
      "Ġhor": 1687,
      "Ġdevices": 1688,
      "Ġprof": 1689,
      "Ġstore": 1690,
      "Ġmonths": 1691,
      "Ġphones": 1692,
      "Â¾": 1693,
      "erally": 1694,
      "installed": 1695,
      "Ġshare": 1696,
      "rent": 1697,
      "ĠDe": 1698,
      "ng": 1699,
      "wise": 1700,
      "Ġcard": 1701,
      "Ġmultiple": 1702,
      "Ġbuy": 1703,
      "Ġcomplain": 1704,
      "moj": 1705,
      "ĠAmazing": 1706,
      "arent": 1707,
      "Ġtype": 1708,
      "Ġdont": 1709,
      "Ġsnaps": 1710,
      "ĠYOU": 1711,
      "Åł": 1712,
      "So": 1713,
      "Ġbus": 1714,
      "Ġpics": 1715,
      "onest": 1716,
      "Ġbar": 1717,
      "Ġpa": 1718,
      "andom": 1719,
      "aks": 1720,
      "eyes": 1721,
      "Ġpast": 1722,
      "Ġlater": 1723,
      "Ġadvert": 1724,
      "Ã¡": 1725,
      "Ġuninstall": 1726,
      "Ġautomatically": 1727,
      "Ġworse": 1728,
      "ubb": 1729,
      "time": 1730,
      "ĠSh": 1731,
      "Ġgoes": 1732,
      "ĠFor": 1733,
      "Ġremove": 1734,
      "Ġdisappointed": 1735,
      "Ġreturn": 1736,
      "ĠiPad": 1737,
      "Ġear": 1738,
      "Ġlooks": 1739,
      "Ġicon": 1740,
      "ised": 1741,
      "Ġexp": 1742,
      "Ġdevelo": 1743,
      "Ġawesome": 1744,
      "ĠWould": 1745,
      "âĢ¦": 1746,
      "Ġcomes": 1747,
      "amsung": 1748,
      "Ġupdating": 1749,
      "opped": 1750,
      "Ġreceive": 1751,
      "sing": 1752,
      "Ġinformation": 1753,
      "Ġboth": 1754,
      "Ġpress": 1755,
      "Ġlag": 1756,
      "thumbs": 1757,
      "Ġconfusing": 1758,
      "Ġprevious": 1759,
      "ĠWhatsapp": 1760,
      "Ġlimit": 1761,
      "ficult": 1762,
      "Ġerr": 1763,
      "Ġfiles": 1764,
      "ĠIts": 1765,
      "ative": 1766,
      "ify": 1767,
      "Ġitself": 1768,
      "Ġwent": 1769,
      "Ġinternet": 1770,
      "Ġremo": 1771,
      "ition": 1772,
      "aur": 1773,
      "Ġur": 1774,
      "upid": 1775,
      "arm": 1776,
      "Ġuseless": 1777,
      "Ġkind": 1778,
      "Ġusern": 1779,
      "Ġcount": 1780,
      "Ġsmall": 1781,
      "Ġclose": 1782,
      "ake": 1783,
      "pd": 1784,
      "Ġ+": 1785,
      "ĠNow": 1786,
      "Ġsol": 1787,
      "Ġwebsite": 1788,
      "Ġnews": 1789,
      "Ġpossible": 1790,
      "20": 1791,
      "Ġscroll": 1792,
      "Ġweek": 1793,
      "ably": 1794,
      "Ġthought": 1795,
      "Ġstay": 1796,
      "??": 1797,
      "Ġstarted": 1798,
      "ween": 1799,
      "ixel": 1800,
      "Ġconvers": 1801,
      "ted": 1802,
      "Ġhappened": 1803,
      "Ġfollow": 1804,
      "Google": 1805,
      "Â²": 1806,
      "Ġpriv": 1807,
      "Ġproperly": 1808,
      "You": 1809,
      "Ġalmost": 1810,
      "aurant": 1811,
      "Ġrandom": 1812,
      "Ġdesign": 1813,
      "Ġdifficult": 1814,
      "Ġlock": 1815,
      "Ġaudio": 1816,
      "Ġbetween": 1817,
      "ross": 1818,
      "âĢĻ": 1819,
      "ets": 1820,
      "Ġcre": 1821,
      "rop": 1822,
      "Ġplaying": 1823,
      "ĠAb": 1824,
      "ĠOne": 1825,
      "Ġcare": 1826,
      "Ġincl": 1827,
      "Ġrestaurant": 1828,
      "ider": 1829,
      "âĢľ": 1830,
      "Ġstorage": 1831,
      "Ġseconds": 1832,
      "Ġcontin": 1833,
      "Ġchoo": 1834,
      "Â¡": 1835,
      "Ġstopped": 1836,
      "ulous": 1837,
      "ĠÃ®": 1838,
      "sed": 1839,
      "Ġsuper": 1840,
      "Ġimport": 1841,
      "ĠKeep": 1842,
      "ubbish": 1843,
      "Ġda": 1844,
      "Ġsec": 1845,
      "Ġbro": 1846,
      "ĠTO": 1847,
      "othes": 1848,
      "My": 1849,
      "âĢ°": 1850,
      "Also": 1851,
      "nc": 1852,
      "Ġseen": 1853,
      "Ġbugs": 1854,
      "Ġcommunicate": 1855,
      "Ġind": 1856,
      "Ġsing": 1857,
      "Ġgame": 1858,
      "Ġconstantly": 1859,
      "rr": 1860,
      "ground": 1861,
      "ĠAw": 1862,
      "ware": 1863,
      "Ġtrack": 1864,
      "where": 1865,
      "Âµ": 1866,
      "iness": 1867,
      "Ġstupid": 1868,
      "Ġtoday": 1869,
      "back": 1870,
      "Ġatt": 1871,
      "Ġdisplay": 1872,
      "When": 1873,
      "Ġrating": 1874,
      "Ġro": 1875,
      "Ġfre": 1876,
      "Ġmove": 1877,
      "Ġclothes": 1878,
      "Ġcorrect": 1879,
      "gn": 1880,
      "Ġeasily": 1881,
      "Å½": 1882,
      "Ġwall": 1883,
      "Ġdefinitely": 1884,
      "Ġap": 1885,
      "Ġmeet": 1886,
      "pap": 1887,
      "Ġworst": 1888,
      "Ġcompany": 1889,
      "ĠSince": 1890,
      "Ġmean": 1891,
      "Ġnormal": 1892,
      "PP": 1893,
      "Ġsaved": 1894,
      "ĠAs": 1895,
      "ĠFacebook": 1896,
      "angu": 1897,
      "Ġprem": 1898,
      "Ġcurrent": 1899,
      "ike": 1900,
      "Ġcannot": 1901,
      "Ġwifi": 1902,
      "ĠTV": 1903,
      "Ġart": 1904,
      "work": 1905,
      "Ġ%": 1906,
      "ĠIs": 1907,
      "ists": 1908,
      "Ġandroid": 1909,
      "ails": 1910,
      "word": 1911,
      "Ġdue": 1912,
      "Ġstat": 1913,
      "Ġdet": 1914,
      "uring": 1915,
      "Ġrate": 1916,
      "Ġtaking": 1917,
      "ED": 1918,
      "attery": 1919,
      "Ġbot": 1920,
      "Ġcou": 1921,
      "ĠNew": 1922,
      "AR": 1923,
      "Ġhead": 1924,
      "Âª": 1925,
      "ne": 1926,
      "Ġpoor": 1927,
      "ĠDoes": 1928,
      "Ġwait": 1929,
      "ËĨ": 1930,
      "Ġdire": 1931,
      "Ġform": 1932,
      "Ġshe": 1933,
      "Ġrather": 1934,
      "Ġabroad": 1935,
      "Ġbackground": 1936,
      "ĠQ": 1937,
      "ĠHowever": 1938,
      "fo": 1939,
      "Ġspace": 1940,
      "CK": 1941,
      "Â±": 1942,
      "Ġones": 1943,
      "Ġdate": 1944,
      "ock": 1945,
      "Ġwanted": 1946,
      "ories": 1947,
      "ĠÃĺ": 1948,
      "Ġmaps": 1949,
      "dy": 1950,
      "ipe": 1951,
      "Ġruined": 1952,
      "Ġhorrible": 1953,
      "Ġnet": 1954,
      "ĠNeed": 1955,
      "Ġaccounts": 1956,
      "Ġcode": 1957,
      "ces": 1958,
      "Ġtas": 1959,
      "Ġaddress": 1960,
      "Ġlangu": 1961,
      "Â¯": 1962,
      "Ġfantastic": 1963,
      "ĠOk": 1964,
      "Ġschool": 1965,
      "Ġcar": 1966,
      "Ġerror": 1967,
      "reme": 1968,
      "Ġloved": 1969,
      "Ġhell": 1970,
      "liable": 1971,
      "Ġbattery": 1972,
      "Ġfin": 1973,
      "TS": 1974,
      "Ġstreaks": 1975,
      "ĠCa": 1976,
      "vent": 1977,
      "There": 1978,
      "Ġchoose": 1979,
      "Ġ;": 1980,
      "Ġ11": 1981,
      "Ġeveryday": 1982,
      "Ġinterface": 1983,
      "Â¹": 1984,
      "Ġlear": 1985,
      "oud": 1986,
      "Ġability": 1987,
      "Ġdaily": 1988,
      "Ġshop": 1989,
      "Ġmain": 1990,
      "ost": 1991,
      "Ġteam": 1992,
      "Very": 1993,
      "full": 1994,
      "Ġinstalled": 1995,
      "Ġjob": 1996,
      "ex": 1997,
      "Ġinterest": 1998,
      "Ġnight": 1999,
      "Ġreply": 2000,
      "Good": 2001,
      "inning": 2002,
      "Â¨": 2003,
      "Ġsection": 2004,
      "over": 2005,
      "Ġwallpap": 2006,
      "ÆĴ": 2007,
      "Ġcertain": 2008,
      "Ġtexting": 2009,
      "ometimes": 2010,
      "Ġcost": 2011,
      "ĠNOT": 2012,
      "Ġgiving": 2013,
      "Ġsingle": 2014,
      "Ġspeak": 2015,
      "Ġ100": 2016,
      "Ġsk": 2017,
      "Ġlocked": 2018,
      "Ġlots": 2019,
      "Ġunable": 2020,
      "istant": 2021,
      "oin": 2022,
      "Ġbrows": 2023,
      "ram": 2024,
      "Ġcreate": 2025,
      "ĠWell": 2026,
      "EN": 2027,
      "lish": 2028,
      "ouble": 2029,
      "gy": 2030,
      "US": 2031,
      "Ġreviews": 2032,
      "Ġstatus": 2033,
      "Ġgiven": 2034,
      "Ġdevelop": 2035,
      "ĠON": 2036,
      "Ġprefer": 2037,
      "Ġbusiness": 2038,
      "hh": 2039,
      "Ġfriendly": 2040,
      "VER": 2041,
      "Ġbecome": 2042,
      "ons": 2043,
      "ĠAND": 2044,
      "ls": 2045,
      "down": 2046,
      "Ġkeeping": 2047,
      "Ġprofile": 2048,
      "min": 2049,
      "Ġlink": 2050,
      "Ġrefund": 2051,
      "Ġimportant": 2052,
      "Ġexpect": 2053,
      "Ġwithin": 2054,
      "cl": 2055,
      "te": 2056,
      "Ġid": 2057,
      "Ġface": 2058,
      "ATE": 2059,
      "Ġreceived": 2060,
      "Ġher": 2061,
      "Ġdidn": 2062,
      "Ġarri": 2063,
      "Ġcame": 2064,
      "ator": 2065,
      "Ġfeed": 2066,
      "ĠUse": 2067,
      "Ġhonest": 2068,
      "ric": 2069,
      "ower": 2070,
      "ring": 2071,
      "Ġexcellent": 2072,
      "remely": 2073,
      "ĠSu": 2074,
      "Ġwords": 2075,
      "aming": 2076,
      "Ġswipe": 2077,
      "ĠPlay": 2078,
      "ĠAfter": 2079,
      "'ll": 2080,
      "Ġupgr": 2081,
      "Ġcred": 2082,
      "ked": 2083,
      "Ġgames": 2084,
      "Ġneeded": 2085,
      "Ġpurch": 2086,
      "Ġchanges": 2087,
      "Ġsecond": 2088,
      "ĠTo": 2089,
      "Ġpassword": 2090,
      "ĠSamsung": 2091,
      "ume": 2092,
      "Ġloads": 2093,
      "Ġauto": 2094,
      "ĠAM": 2095,
      "lie": 2096,
      "Ġwonder": 2097,
      "aw": 2098,
      "ird": 2099,
      "Ġvia": 2100,
      "used": 2101,
      "Ġtold": 2102,
      "Ġreinstall": 2103,
      "aring": 2104,
      "bably": 2105,
      "Ġ0": 2106,
      "Ġmaybe": 2107,
      "UT": 2108,
      "Â´": 2109,
      "body": 2110,
      "Ġwaiting": 2111,
      "Ġver": 2112,
      "ĠOnly": 2113,
      "though": 2114,
      "Ġtot": 2115,
      "ĠThat": 2116,
      "Ġreading": 2117,
      "Ġfile": 2118,
      "ĠWorks": 2119,
      "Ġstep": 2120,
      ").": 2121,
      "Ġfac": 2122,
      "Ġcredit": 2123,
      "How": 2124,
      "Ġcomments": 2125,
      "Ġamount": 2126,
      "ĠAPP": 2127,
      "ĠUn": 2128,
      "Ġtexts": 2129,
      "idd": 2130,
      "ample": 2131,
      "iculous": 2132,
      "Ġunless": 2133,
      "medium": 2134,
      "gan": 2135,
      "Ġchoice": 2136,
      "Ġsite": 2137,
      "Ġrepl": 2138,
      "Ġwhenever": 2139,
      "Ġalarm": 2140,
      "ising": 2141,
      "Ġtyping": 2142,
      "acy": 2143,
      "Ġsever": 2144,
      "ĠWi": 2145,
      "ph": 2146,
      "ling": 2147,
      "Ġusername": 2148,
      "ply": 2149,
      "Ġocc": 2150,
      "Ġconnected": 2151,
      "ax": 2152,
      "Ġnavigate": 2153,
      "Ġcouple": 2154,
      "ides": 2155,
      "No": 2156,
      "ided": 2157,
      "Ġservices": 2158,
      "enger": 2159,
      "10": 2160,
      "Ġsize": 2161,
      "Ġmight": 2162,
      "Ġoverall": 2163,
      "Why": 2164,
      "Ġhelps": 2165,
      "pdate": 2166,
      "Ġpremium": 2167,
      "Ġtap": 2168,
      "ĠWH": 2169,
      "Can": 2170,
      "ĠTHIS": 2171,
      "âĢĺÂį": 2172,
      "ĠFantastic": 2173,
      "Ġcoming": 2174,
      "Ġrequest": 2175,
      "âĢł": 2176,
      "Ġtwe": 2177,
      "ĠOther": 2178,
      "!!!!": 2179,
      "Ġdelivered": 2180,
      "Ġperm": 2181,
      "ren": 2182,
      "Ġtook": 2183,
      "Â¬": 2184,
      "Ġprom": 2185,
      "ĠAbsolutely": 2186,
      "Ġliterally": 2187,
      "ĠST": 2188,
      "cast": 2189,
      "Ġweeks": 2190,
      "âĢĶ": 2191,
      "Â³": 2192,
      "Ġcommunication": 2193,
      "IT": 2194,
      "ote": 2195,
      "ush": 2196,
      "LEAS": 2197,
      "Ġturned": 2198,
      "Ġsurve": 2199,
      "Ġrubbish": 2200,
      "Ġpod": 2201,
      "Ġins": 2202,
      "sw": 2203,
      "venient": 2204,
      "Fi": 2205,
      "tom": 2206,
      "ĠAn": 2207,
      "Ġspend": 2208,
      "Ġtransl": 2209,
      "mail": 2210,
      "Ġplayl": 2211,
      "Â¼": 2212,
      "ktop": 2213,
      "Ġhappening": 2214,
      "Ġleave": 2215,
      "Ã¯": 2216,
      "Ġfold": 2217,
      "Now": 2218,
      "Ġnotes": 2219,
      "Ġword": 2220,
      "dden": 2221,
      "Ġyes": 2222,
      "Ġperfectly": 2223,
      "Ġfreezes": 2224,
      "Ġsudden": 2225,
      "agram": 2226,
      "Ġremoved": 2227,
      "sos": 2228,
      "Â©": 2229,
      "Ġgave": 2230,
      "ĠAwesome": 2231,
      "Ġside": 2232,
      "br": 2233,
      "Ġdoc": 2234,
      "Ġgener": 2235,
      "oom": 2236,
      "inking": 2237,
      "ĠAsos": 2238,
      "Ġexact": 2239,
      "Ġchanging": 2240,
      "Ġhappens": 2241,
      "way": 2242,
      "ari": 2243,
      "Ġreliable": 2244,
      "âĢ¹": 2245,
      "HeyHeyHeyHey": 2246,
      "cks": 2247,
      "aps": 2248,
      "Ġexample": 2249,
      "ense": 2250,
      "Ġob": 2251,
      "Ġmom": 2252,
      "CH": 2253,
      "ctions": 2254,
      "Ġplac": 2255,
      "Ġreset": 2256,
      "LEASE": 2257,
      "Ġpaid": 2258,
      "Ġparent": 2259,
      "Ġsongs": 2260,
      "Ġcause": 2261,
      "ities": 2262,
      "Ġimages": 2263,
      "ĠAlways": 2264,
      "Ġconsider": 2265,
      "Ġbottom": 2266,
      "xx": 2267,
      "AZ": 2268,
      "Ġrel": 2269,
      "RE": 2270,
      "fort": 2271,
      "Ġcop": 2272,
      "ired": 2273,
      "Ġextremely": 2274,
      "reci": 2275,
      "Ġplus": 2276,
      "ĠIS": 2277,
      "Ġblock": 2278,
      "Ġcap": 2279,
      "Ġsmart": 2280,
      "ĠUS": 2281,
      "lic": 2282,
      "Ġmeans": 2283,
      "Ġseveral": 2284,
      "Ġlate": 2285,
      "Ġgroups": 2286,
      "ĠApple": 2287,
      "Ġadds": 2288,
      "oring": 2289,
      "Ġlogg": 2290,
      "Ġclass": 2291,
      "ots": 2292,
      "ĠInst": 2293,
      "verall": 2294,
      "Ġbelie": 2295,
      "'re": 2296,
      "ouse": 2297,
      "Ġduring": 2298,
      "Ġdist": 2299,
      "Ġsit": 2300,
      "Ġsync": 2301,
      "OM": 2302,
      "ings": 2303,
      "moji": 2304,
      "ĠBA": 2305,
      "ific": 2306,
      "ears": 2307,
      "Ġgives": 2308,
      "ÂŃÂĲ": 2309,
      "Ġprobably": 2310,
      "Ġmen": 2311,
      "Ġstand": 2312,
      "FFFF": 2313,
      "Ġforward": 2314,
      "Ġdesktop": 2315,
      "aving": 2316,
      "Ġweb": 2317,
      "Ġcomput": 2318,
      "Ġoffer": 2319,
      "Ġloading": 2320,
      "gether": 2321,
      "Ġansw": 2322,
      "ics": 2323,
      "ĠÃĲ": 2324,
      "Ġnear": 2325,
      "Ġspec": 2326,
      "ied": 2327,
      "Ġnetwork": 2328,
      "ĠAMAZ": 2329,
      "In": 2330,
      "ject": 2331,
      "Ġprovide": 2332,
      "Ġregular": 2333,
      "hand": 2334,
      "na": 2335,
      "Ġpersonal": 2336,
      "outing": 2337,
      "ms": 2338,
      "ooks": 2339,
      "Ġprocess": 2340,
      "rom": 2341,
      "Ġappreci": 2342,
      "Ġtaken": 2343,
      "Ġallows": 2344,
      "ĠAMAZING": 2345,
      "ointing": 2346,
      "Â½": 2347,
      "ĠÃĻ": 2348,
      "Ġself": 2349,
      "Ġonto": 2350,
      "Ã¬": 2351,
      "ĠLO": 2352,
      "ath": 2353,
      "Ġisn": 2354,
      "Ġrestart": 2355,
      "mber": 2356,
      "uck": 2357,
      "Ġexpl": 2358,
      "Ġcalling": 2359,
      "ope": 2360,
      "gram": 2361,
      "Ġwrite": 2362,
      "Ġridiculous": 2363,
      "Ġmyself": 2364,
      "Ġdisable": 2365,
      "Ġrecommended": 2366,
      "Ġ:(": 2367,
      "Ġfault": 2368,
      "'d": 2369,
      "ĠPLEASE": 2370,
      "On": 2371,
      "Ġlanguage": 2372,
      "Â¢": 2373,
      "Ġmessenger": 2374,
      "Ġfilter": 2375,
      "ĠWiFi": 2376,
      "Ġdr": 2377,
      "igin": 2378,
      "Ġproducts": 2379,
      "Ġ201": 2380,
      "Ġquickly": 2381,
      "anks": 2382,
      "Ġfive": 2383,
      "ĠUI": 2384,
      "Ġnote": 2385,
      "Ġsoft": 2386,
      "ĠToo": 2387,
      "Ġordered": 2388,
      "Ġopin": 2389,
      "ĠChrome": 2390,
      "itive": 2391,
      "augh": 2392,
      "Ġcomment": 2393,
      "unch": 2394,
      "Ġ12": 2395,
      "ĠUP": 2396,
      "iled": 2397,
      "Ġbelieve": 2398,
      "Ġorigin": 2399,
      "Ġ30": 2400,
      "Ġhu": 2401,
      "put": 2402,
      "Ġadding": 2403,
      "oes": 2404,
      "Ġvis": 2405,
      "ĠHave": 2406,
      "Ã«": 2407,
      "Ġmatter": 2408,
      "âĢº": 2409,
      "Ġlose": 2410,
      "ĠPro": 2411,
      "fully": 2412,
      "pouting": 2413,
      "Ġfore": 2414,
      "Ġzoom": 2415,
      "ET": 2416,
      "Ġvol": 2417,
      "Ġages": 2418,
      "iously": 2419,
      "Re": 2420,
      "Ġoffline": 2421,
      "Ġca": 2422,
      "Ġotherwise": 2423,
      "ĠÃĴ": 2424,
      "ults": 2425,
      "ĠQu": 2426,
      "ĠTe": 2427,
      "!!!": 2428,
      "Ġinclud": 2429,
